// Canvases 
"Canvas 1" = "Canvas 1";

// Layers 
"Layer 1" = "Layer 1"; 

// Graphics 
"start" = "start"; 
"Start" = "Start"; 
"join" = "join"; 
"Choice" = "Choice"; 
"join" = "join"; 
"Choice" = "Choice"; 
"decision" = "decision"; 
"Decision" = "Decision"; 
"join" = "join"; 
"Choice" = "Choice"; 
"join" = "join"; 
"Choice" = "Choice"; 
"decision" = "decision"; 
"Decision" = "Decision"; 
"join" = "join"; 
"Choice" = "Choice"; 
"stop" = "stop"; 
"Stop" = "Stop"; 
"member data" = "member data"; 
"Data" = "Data"; 
"join" = "join"; 
"Choice" = "Choice"; 
"decision" = "decision"; 
"Decision" = "Decision"; 
